export const companyInfo = {
  header: "Інформація про компанію",
  list: [
    "Про нас",
    "Умови використання сайту",
    "Вакансії",
    "Контакти",
    "Усі категорії",
    "ROZETKA.PL",
  ],
};

export const help = {
  header: "Допомога",
  list: [
    "Доставка та оплата",
    "Кредит",
    "Гарантія",
    "Повернення товару",
    "Сервісні центри",
  ],
};

export const services = {
  header: "Сервіси",
  list: [
    "Бонусний рахунок",
    "Rozetka Premium",
    "Подарункові сертифікати",
    "Rozetka обмін",
  ],
};

export const forPartners = {
  header: "Партнерам",
  list: [
    "Продавати на Розетці",
    "Співпраця з нами",
    "Франчайзинг",
    "Оренда приміщень",
  ],
};
